Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=324_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten konferenssissa kuullaan ajankohtaisia puheenvuoroja
smn: Konfereensâst láá kuullâmnáál äigikyevdilis sahâvuáruh

source: lokakuuta järjestämässä saamelaisnuorten konferenssissa kuullaan ajankohtaisia puheenvuoroja.
smn: Sämitige 16.–17. roovvâdmáánu ornim säminuorâi konfereensâst láá kuullâmnáál äigikyevdilis sahâvuáruh.

source: Konferenssin saapuu avaamaan kulttuuri- ja urheiluministeri Stefan Wallin.
smn: Konferens puátá lehâstiđ kulttuur- já valastâllâmminister Stefan Wallin.

source: Lisäksi nuorisopoliittisten asiakirjojen nykytilanteesta saapuu kertomaan opetusministeriön nuorisoyksikön johtaja Olli Saarela.
smn: Lasseen nuorâipoolitlâš äššikirjij tááláá tiileest puátá muštâliđ máttááttâsministeriö nuorâiohtâduv hovdâ Olli Saarela.

source: Saamelaiskäräjien tervehdyksen konferenssille lausuu Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi.
smn: Sämitige tiervâttâs konfereensân puáhtá Sämitige saavâjođetteijee Klemetti Näkkäläjärvi.

source: Puheenvuorot saamelaisnuorten vaikutusmahdollisuuksista sekä tilanteesta pitävät Lars Miguel Utsi Kansainvälisestä Barentsin sihteeristöstä sekä Anne Kirste Aikio Suomen saamelaisnuorten järjestöstä.
smn: Sahâvuáruid säminuorâi vaikuttemmáhđulâšvuođâin sehe tiileest tuálih Lars Miguel Utsi Aalmugijkoskâsâš Baareents čäällimkoddeest sehe Anne Kirste Aikio Suomâ säminuorâi seervist.

source: Päivän aikana lisäksi järjestettävä paneelikeskustelu avaa mahdollisuuden ajatuksia herättävälle keskustellulle.
smn: Lasseen paaneelsavâstâllâm, mii peeivi ääigi uárnejuvvoo, leehâst máhđulâšvuođâid jurduid rävkkee savâstâlmân.

source: Loppupuheenvuoron pitää Saamelaiskäräjien nuorin jäsen Tuomas Aslak Juuso.
smn: Loppâsahâvuáru tuálá Sämitige nuorâmus jeessân Tuomas Aslak Juuso.

source: Ilmoittautuminen konferenssiin päättyy perjantaina 2. lokakuuta.
smn: Almottâttâm konfereensân nohá vástuppeeivi 2. roovvâdmáánu.

source: Konferenssin ohjelma
smn: Ohjelm
